
// Class = "NSPanel"; title = "Window"; ObjectID = "5";
"5.title" = "Fenster";

// Class = "NSButtonCell"; title = "Yes"; ObjectID = "174";
"174.title" = "Ja";

// Class = "NSButtonCell"; title = "Do not ask again"; ObjectID = "175";
"175.title" = "Nicht nochmal fragen";

// Class = "NSTextFieldCell"; title = "Are you sure you want to edit attributes of multiple documents?"; ObjectID = "176";
"176.title" = "Sind Sie sicher, dass Sie die Attribute von mehreren Dokumenten bearbeiten wollen?";

// Class = "NSButtonCell"; title = "Cancel"; ObjectID = "178";
"178.title" = "Abbrechen";
